{
    "time-short": "{{date, time-short}}",
    "date-short": "{{date, date-short}}",
    "date-medium": "{{date, date-medium}}",
    "date-long": "{{date, date-long}}",
    "date-combined": "{{date, combined-date-time}}",
    "navbar": {
        "about": "about",
        "contact": "contact",
        "services": "services",
        "testimonials": "testimonials"
    },

    
    "heroTitle": "High end ",
    "heroTitle2": "creative ",
    "heroTitle3": "agency for all your needs",
    "heroInfo": "We at ETMedia take the creative load off your back. With years of experience we offer you high quality creative work ranging from Shortform Content to Brand Designing and everything in between",
    "heroContact":"Contact",
    "benefitTitle": "our benefits",
    "benefitInfo": "Fast. Efficient. Professional.",
    "benefitComment": " To reach great heights one needs stepping stones, let us be your stepping stones for your success. We are a team of professionals working together to create the highest level of quality for your brand",
    "newsButton": "View All Our News",
    "ourservicesTitle": "Our Services",
    "card1":"UI/UX Design",
    "card2":"Branding",
    "card3":"Development",
    "card4":"Marketing",
    "card5":"Specialized Services",
    "cardComment": "Digital Product Design",
    "readMore": "Read More",
    "testimional": "Testimionals",
    "testimionalTitle": "What People Say",
    "testimionalCustomer": "For years I have been working with different Agencies, but never have I encountered this level of professionalism. Easy to work with, Understanding of circumstances and high Quality Products. I am quite happy with ETMedia and will work with them in the future.",
    "testimionalcardComment":"Years of Experience",
    "testimionalcardComment2":"Projects Complated",
    "testimionalcardComment3":"Happy Customers",
    "testimionalcardComment4":"Awards Winning",
     "contactButton": "Let's",
    "contactButton2": "Contact",
    "contactInfo": "We at ETMedia take the creative load off your back. With years of experience we offer you high quality creative work ranging from Shortform Content to Brand Designing and everything in between",
    "aboutTitle": "Who We Are",
    "aboutTitle2": "We're a digital agency based",
    "aboutTitle3": "in Deutschland",
    "aboutComment": " We help our clients succeed by creating brand identities, digital experiences, and print materials that communicate clearly, achieve marketing goals, and look fantastic.",
    "aboutStory": "Our Story",
    "aboutComment2":"Our tale begins in the vibrant cities of Berlin and Hannover, where the pulse of digital innovation beats strongest. We embarked on a journey to bridge the power of the digital realm with our deep-rooted expertise in media.  With a legacy of serving the Radiofunk community, our team brought to the table not just technical know-how but a profound understanding of storytelling, communication, and audience engagement. This unique blend of experience has been our cornerstone, allowing us to craft digital products - from stunning websites to compelling advertising campaigns - that truly resonate. Over the years, we've evolved, expanded, and embraced the ever-changing digital landscape. Yet, our commitment to excellence, authenticity, and creating meaningful connections remains unwavering. Our clients don’t just get a service; they get a partner with a rich history in the media business, dedicated to bringing their digital visions to life. From Berlin's bustling streets to Hannover's innovative hubs, we've been privileged to be a part of countless digital journeys. As we continue to forge ahead, we're excited about the new stories we'll create, the challenges we'll overcome, and the next chapters we'll write together.",
    "aboutSlider": "ABOUT US",
    "contactTitle": "CONTACT US",
    "contactTitle2": "Let's make",
    "contactTitle3": "your brand brilliant!",
    "contactTitle4": "GET In Touch",
    "servicesTitle": "what can we do?",
    "servicesTitle2": "We combine our passion for",
    "servicesTitle3": "design and code.",
    "servicesComment": "We help our clients succeed by creating brand identities, digital experiences, and print materials that communicate clearly, achieve marketing goals, and look fantastic.",
    "servicesShow": "services",
    "servicesLTittle": "featured services",
    "UxComment": "In cooperation with renowned artists and technicians, we develop your ideas to the highest quality possible. We create content and interfaces for your brand and market them accordingly for the highest revenue gain.",
    "BrandingComment": "The identity of your brand speaks volumes. We assist in creating a unique and impactful brand presence that resonates with your audience.",
    "DevelopmentComment": "From conception to reality, we transform your vision into functional, visually appealing digital products. Our development expertise ensures seamless user experiences.",
    "MarketingComment": "Marketing a product the right way is a crucial part of succeeding over the competition. Our job is to take that load off you. Without a market, a brand cannot survive, no matter how good it is. Our mission is to enhance your marketing value through direct communication and a targeted audience.",
    "SpecialServicesComment": " Is there something you need that is more special? Contact us, and we will make sure to deliver the highest quality.",
    "ServicesLastComment": "We help you to go online and increase your conversion rate, to make better designs for your digital products.",
    
        "testimonials": [
          {
            "id": 1,
            "name": "Leonard Heiser",
            "pos": "CEO",
            "desc": "testimonial1",
            "img": "/images/1.jpg"
          },
          {
            "id": 2,
            "name": "Chris Chong",
            "pos": "CEO",
            "desc": "testimonial2",
            "img": "/images/2.jpg"
          }
        ],
        "test": {
          "testimonial1": "For years I have been working with different Agencies, but never have I encountered this level of professionalism. Easy to work with, Understanding of circumstances and high Quality Products. I am quite happy with ETMedia and will work with them in the future.",
          "testimonial2": "I have been hiring people in this space for a number of years and I have never seen this level of professionalism. It really feels like you are working with a team that can get the job done."
        }
      
      


    


}   