{
    "time-short": "{{date, time-short}}",
    "date-short": "{{date, date-short}}",
    "date-medium": "{{date, date-medium}}",
    "date-long": "{{date, date-long}}",
    "date-combined": "{{date, combined-date-time}}",
    "navbar": {
        "about": "Überuns",
        "contact": "kontakt",
        "services": "dienstleistungen",
        "testimonials": "testimonials"
    },
    "heroTitle": "Kreativität",
    "heroTitle2": "auf neue ",
    "heroTitle3": "Höhen gehoben",
    "heroInfo": "Bei ETMedia nehmen wir Ihnen die kreative Last ab. Mit jahrelanger Erfahrung bieten wir Ihnen erstklassige kreative Arbeit, die von Kurzformat-Inhalten bis hin zum Markendesign und allem dazwischen reicht.",
    "heroContact":"Kontaktieren Sie uns",
    "benefitTitle": "Unsere Vorteile",
    "benefitInfo": "Schnell. Effizient. Professionell.",
    "benefitComment":"Um große Höhen zu erreichen, benötigen Sie zuverlässige Stufen. Erlauben Sie uns, diese Stufen auf Ihrem Weg zum Erfolg zu sein. Wir sind ein Team von Fachleuten, die gemeinsam arbeiten, um das höchste Qualitätsniveau für Ihre Marke zu schaffen.",
    "newsButton":"Folgen sie unsere Nachrichten",
    "newsButton1":"Sehen Sie sich alle unsere an",
    "ourservicesTitle": "Unsere Dienstleistungen",
    "card1":"UI/UX Design",
    "card2":"Markenbildung",
    "card3":"Entwicklung",
    "card4":"Marketing",
    "card5":"Spezialdienste",
    "cardComment": "Digital Produkt Design",
    "readMore": "Mehr Anzeigen",
    "testimional": "Referenzen",
    "testimionalTitle": "Was unsere zufriedenen Kunden zu sagen haben:",
    "testimionalCustomer": "Nach der Zusammenarbeit mit zahlreichen Agenturen habe ich noch nie ein solches Maß an Professionalität erlebt. ETMedia ist leicht zu handhaben, passt sich den Umständen an und liefert erstklassige Produkte. Ich bin wirklich zufrieden mit ETMedia und freue mich auf zukünftige Zusammenarbeit.",

    "testimionalcardComment":"Jahre Erfahrung",
    "testimionalcardComment2":"Abgeschlossene Projekte",
    "testimionalcardComment3":"Über Zufriedene Kunden",
    "testimionalcardComment4":"gewonnene Auszeichnungen",
    "contactButton": "Kontaktieren",
    "contactButton2": "Sie Uns",
    "contactInfo": "Bei ETMedia nehmen wir Ihnen die kreative Last ab. Mit jahrelanger Erfahrung bieten wir Ihnen erstklassige kreative Arbeit, die von Kurzformat-Inhalten bis hin zum Markendesign und allem dazwischen reicht.",
    "aboutTitle": "Wer wir sind",
    "aboutTitle2": "Wir sind eine Digitale Marketing Agentur",
    "aboutTitle3": " aus Deutschland.",
    "aboutComment": " Bestehen aus zwei Personen und verschiedenen Fachleuten in verschiedene Fachrichtungen. Zum Teil sind wir schon seit zwei Jahrzehnten in diesem Geschäft tätig.",
    "aboutStory": "Unsere Geschichte",
    "aboutComment2": "Wir helfen unseren Klienten, indem wir die digitale last von ihren schultern entnehmen um eine starke Markenpräsenz im Internet haben. Dazu zählen unteranderem das Aufbauen von einer Seite oder einer Marke im Internet in den sozialen Medien. Auch kümmern wir uns um SEO ihrer Marke damit sie einen hohen Rang in den Google Suchen haben. Wir übernehmen auch Ads/Werbung und können auch Videos und Inhalte für sie erstellen.Durch vielseitige Fachleute können wir ihnen hochqualitative Lösungen in allen Fachrichtungen finden.",
    "aboutSlider": "ÜBER UNS",
    "contactTitle": "Kontaktieren sie uns",
    "contactTitle2": "Bringen wir Ihre ",
    "contactTitle3": "Marke zum Leuchten",
    "contactTitle4": "Lass uns in Kontakt treten",
    "servicesTitle": "Was können wir tun?",
    "servicesTitle2": "Wir kombinieren unsere Leidenschaft für",
    "servicesTitle3": "Design und Code",
    "servicesComment": "Wir helfen unseren Kunden erfolgreich zu sein, indem wir Markenidentitäten, digitale Erlebnisse und Druckmaterialien erstellen, die klar kommunizieren, Marketingziele erreichen und fantastisch aussehen.",
    "servicesShow": "Dienstleistungen",
    "servicesLTittle": "Hervorgehobene Dienstleistungen",
    "UxComment": "In Zusammenarbeit mit renommierten Künstlern und Technikern setzen wir Ihre Ideen in höchster Qualität um. Wir konzipieren Inhalte und Schnittstellen für Ihre Marke und positionieren sie strategisch für maximale Umsatzsteigerung.",
    "BrandingComment": "Die Identität Ihrer Marke sagt viel aus. Wir helfen dabei, eine einzigartige und wirkungsvolle Markenpräsenz zu schaffen, die bei Ihrem Publikum Anklang findet. ",
    "DevelopmentComment": "Von der Konzeption bis zur Realität verwandeln wir Ihre Vision in funktionale, visuell ansprechende digitale Produkte. Unsere Entwicklungskompetenz sorgt für nahtlose Benutzererlebnisse.",
    "MarketingComment": "Die effektive Vermarktung Ihres Produkts ist entscheidend, um sich gegenüber der Konkurrenz durchzusetzen. Wir übernehmen die Verantwortung für die Gestaltung Ihrer Marketingkampagnen. Das Überleben einer Marke hängt von einer starken Marktpräsenz ab, unabhängig von ihrer Qualität. Unsere Mission ist es, Ihren Marketingwert durch direkte Kommunikation und zielgerichtete Strategien zu steigern.",
    "SpecialServicesComment": " Wenn Sie etwas Einzigartiges benötigen, stehen wir Ihnen zur Verfügung. Kontaktieren Sie uns, und wir stellen sicher, dass wir qualitativ hochwertige Lösungen liefern, die auf Ihre Anforderungen zugeschnitten sind.",
    "ServicesLastComment": "Wir helfen Ihnen, online zu gehen und Ihre Konversionsrate zu erhöhen. Bessere Designs für Ihre digitalen Produkte zu kreieren.",
    
    "testimonials": [
        {
          "id": 1,
          "name": "Leonard Heiser",
          "pos": "CEO",
          "desc": "testimonial1",
          "img": "/images/1.jpg"
        },
        {
          "id": 2,
          "name": "Chris Chong",
          "pos": "CEO",
          "desc": "testimonial2",
          "img": "/images/2.jpg"
        }
      ],
      "test": {
        "testimonial1": "Nach der Zusammenarbeit mit zahlreichen Agenturen habe ich noch nie ein solches Maß an Professionalität erlebt. ETMedia ist leicht zu handhaben, passt sich den Umständen an und liefert erstklassige Produkte. Ich bin wirklich zufrieden mit ETMedia und freue mich auf zukünftige Zusammenarbeit",
        "testimonial2": "Ich habe seit einigen Jahren Mitarbeiter in diesem Bereich eingestellt und noch nie ein solches Maß an Professionalität erlebt. Es fühlt sich wirklich an, als würde man mit einem Team arbeiten, das die Arbeit erledigen kann."
      }
       
    

}